{"0": [""], "1": ["\n<b>GUSTAVO PATU</b><br />\n<b>DANIELA LIMA</b><br />\nDE BRASÍLIA\n"], "2": ["\nA poucos dias de seu provável afastamento, a presidente Dilma Rousseff acelerou a liberação de verbas orçamentárias de interesse direto de deputados e senadores, conhecidas como emendas parlamentares.\n"], "3": ["\nSomente na última sexta-feira (29), o Executivo autorizou gastos de R$ 55,7 milhões destinados ao atendimento de despesas da cota individual de cada congressista no Orçamento de 2016.\n"], "4": ["\nAté então, o total autorizado (empenhado, no jargão técnico) para essa modalidade de gasto não passava de R$ 8,3 milhões. Em 2015, os empenhos até abril somavam apenas R$ 4,8 milhões.\n"], "5": ["\nA liberação de recursos para emendas &ndash;dedicadas, em geral, a obras e projetos nas bases eleitorais dos políticos&ndash;é um instrumento tradicional de negociação entre o governo e o Congresso.\n"], "6": ["\nEm abril, a agenda legislativa do Planalto se concentrou na tentativa fracassada de barrar o avanço do processo de impeachment de Dilma. Os principais contemplados pelas verbas autorizadas no último dia útil de abril pertencem, na grande maioria, a partidos que fazem ou fizeram parte da base de apoio à presidente.\n"], "7": ["\nPredominam na lista deputados das regiões Norte e Nordeste, onde a petista concentrou a busca de votos. Mas vários dos que abandonaram Dilma e votaram por seu afastamento também tiveram emendas atendidas.\n"], "8": ["\nUm campeão de liberações foi Édio Lopes (PR-RR), que obteve pelo menos R$ 5 milhões para três cidades de Roraima. Ele foi um dos dez deputados do partido a votar contra o impeachment.\n"], "9": ["\nEx-ministro das Cidades, Aguinaldo Ribeiro (PP-PB) respondeu por uma das traições ao governo mais notadas na votação do dia 17, mas conseguiu R$ 500 mil para a cidade de São Bento.\n"], "10": ["\nO ministério que mais empenhou verbas no dia foi o da Integração Nacional, com R$ 51,5 milhões. Os recursos restantes vieram da Educação (R$ 3,4 milhões) e do Turismo (R$ 0,8 milhão).\n"], "11": ["\nA última pasta destinou R$ 110 mil a uma emenda de Fabio Mitidieri (PSD-SE), um dos oito votos obtidos por Dilma no partido. &quot;Não sou ladrão, não sou corrupto, não sou vendido. Não sou nem sequer petista&quot;, disse Mitidieri, ao anunciar o voto.\n"]}